/* Error message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Não foi possível criar o atalho simbólico devido ao seguinte erro: %d (%s)";

/* This is the real deal, baby! */
"Make Symbolic Link" = "Criar Atalho Simbólico";

